<%@page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@page import="com.mohammadazadeh.ems.domain.*"%>

<%@taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page isELIgnored="false" %>
<%@ page session="true" %>

<!DOCTYPE html>
<html dir="rtl" lang="fa">
<head>
  <title>درباره ما</title>
</head>

<%@ include file="header.jsp" %>

<body>

<%@ include file="navigation.jsp" %>

   <div class="container">
	<div class="row">
		<div class="col-sm-1"></div>
		<div class="col-sm-1"></div>
		<div class="col-sm-8">
			<h2>درباره ما</h2>
			<p id="ABOUT_US_PARAGRAPH">
				این واحد آموزشی در سال ۱۳۷۷ با همت و تلاش مدیریت وقت آموزش و پرورش جهت تامین رفاه و ارتقای کیفیت آموزشی فرزندان فرهنگیان منطقه ۶در فضای آموزشی ویژه با نام " شهدای معلم "شروع به کار نموده است . حضور پرسنل خدوم و زحمتکش و دانش آموزان ساعی و تلاشگر موجبات پیشرفت و ترقی مدرسه و تراکم بیش از حد را در بین مدارس دولتی فراهم نمود، به گونه ای که فضای آموزشی امکان ثبت نام را محدود نموده و در سالهای بعد به علت تشابه نام شهدای معلم با مدارس دیگر ، واحد آموزشی به نام "امیرکبیر" تغییر نمود.
از افتخارات این واحد آموزشی قبولی دانش آموزان خروجی در مدارس خاص شهر تهران و برتری در المپیادهای علمی و منطقه ای و حضور فعال در مسابقات فرهنگی و هنری و ورزشی و تدارک و برنامه ریزی فعالیتهای یکساله و ارائه آن با اولیاء و … می باشد.
مدرسه راهنمایی امیرکبیر در سال تحصیلی ۹۲-۹۱ با تلاش ریاست محترم آموزش و پرورش به فضای کنونی انتقال یافته که از استاندارد های مطلوبی برخوردار است . هم اکنون کلیه کلاسها مجهز به پرژکتور و تخته هوشمند(اسمارت برد )می باشد.
مدرسه راهنمایی امیرکبیر هم اکنون در یک شیفت فعالیت داشته و با توجه به دستور العمل های صادر شده صرفا از دانش آموزان محدوده خود ثبت نام به عمل می آورد. و چنانچه ظرفیت خالی وجود داشته باشد پذیرای فرزندان فرهنگیان شاغل در منطقه نیز می باشد .در ضمن در سال تحصیلی ۹۳-۹۲ مدرسه به دوره دوم دبستان اختصاص یافته است. 
			</p>
        </div>
		<div class="col-sm-1"></div>
		<div class="col-sm-1"></div>
	</div>
</div>

<%@ include file="footer.jsp" %>

</body>

</html>
