<%@page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@page import="com.mohammadazadeh.ems.domain.*"%>

<%@taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page isELIgnored="false" %>
<%@ page session="true" %>

<!DOCTYPE html>
<html dir="rtl" lang="fa">
<head>
  <title>اخبار</title>
</head>

<%@ include file="header.jsp" %>

<body>

<%@ include file="navigation.jsp" %>


    <!-- Page Content -->
    <div class="container">
      <div class="row">
     <div class="col-md-2"></div>
    <div class="col-md-8">    <h1>اخبار</h1>  </div>
     <div class="col-md-2"></div>
     </div>
     <br>
    <div class="row">
            
            		 <div class="col-md-2"></div>
                <div class="col-md-8 col-sm-12">
            	<ul class="image-news" >
                	<li><img src="image/news/1.jpg" alt="Second slide" data-toggle="collapse" data-target="#1" style="width:128px; height:128px;"></li>
                   <li><img src="image/news/2.jpg" alt="Second slide" data-toggle="collapse" data-target="#2" style="width:128px; height:128px;"></li>
                    <li><img src="image/news/3.jpg" alt="Second slide" data-toggle="collapse" data-target="#3" style="width:128px; height:128px;"></li>
                    <li><img src="image/news/4.jpg" alt="Second slide" data-toggle="collapse" data-target="#4" style="width:128px; height:128px;"></li>
                     <li><img src="image/news/5.jpg" alt="Second slide" data-toggle="collapse" data-target="#5" style="width:128px; height:128px;"></li>
                </ul>
                </div>
                <div class="col-md-2"></div>
            </div>
            <div id="row">
            <div class="col-md-2"></div>
            
            <div class="col-md-8 news-board">
            	<div id="1" class="collapse news">
						به گزارش اداره اطلاع رسانی و روابط عمومی آموزش و پرورش شهر تهران، تقی ابوطالبی احمدی معاون پرورشی و فرهنگی اداره کل آموزش و پرورش شهر تهران با تاکید بر نیازسنجی و نیازآفرینی در تدوین برنامه های اوقات فراغت دانش آموزان گفت: آموزش و پرورش به عنوان مهمترین دستگاه تعلیم و تربیت براساس سند تحول بنیادین آموزش و پرورش به عنوان سند راه که مورد تایید رهبر معظم انقلاب و متخصصان امر است، همواره در تلاش است که به شکل مطلوب و موثری در فرایند رشد همه جانبه دانش آموز از جمله رشد شناختی، عقلانی، عاطفی، روانی، اجتماعی، اعتقادی، زیبایی شناختی، هنر، اقتصاد، تربیت سیاسی دانش آموزان، کسب ارزش، باورها و هیجانات برای زندگی انسانی و برای ورود به حیات طیبه اقدام های موثری را در طول سال و به ویژه فصل تابستان انجام دهد.
			  	</div>
                <div id="2" class="collapse news">
						علی باقرزاده رئیس سازمان نهضت سوادآموزی با اشاره به اینکه پاداش نقدی به بیش از 10 هزار سوادآموز پرداخت می شود ،گفت: مبلغ این پاداش معادل 20 درصد سرانه تمام شده آموزشی است و در سال 94 این مبلغ محاسبه شده و بر این اساس 134 هزار تومان به هر کدام از سوادآموزانی که دوره را به اتمام رسانده اند پرداخت شد که تعداد این افراد 134 هزار نفر برآورد شده است.

وی یادآور شد: برای سال 95 سرانه 698 هزار تومان در نظر گرفته شده که 20 درصد این مبلغ 139 هزار و 600 تومان است بنابراین سوادآموزانی که امسال دوره های سوادآموزی را با موفقیت بگذرانند علاوه بر دریافت مدرک تحصیلی از این پاداش نقدی بهره مند می شوند مشروط بر اینکه شماره حسابی با نام خود به سازمان نهضت اعلام کنند.

			  	</div>
                <div id="3" class="collapse news">
					طی پایشی ازسوی شورای توسعه فرهنگ قرآنی کشور، وزارت آموزش و پرورش را به عنوان دستگاه برتر در فعالیت های قرآنی کشور معرفی كرد.
به گزارش اداره اطلاع رسانی وروابط عمومی آموزش وپرورش شهر تهران، شورای توسعه فرهنگ قرآنی کشور به عنوان سکان دار و محور فعالیت های قرآنی در کشور، طی دو سال گذشته پایشی را در سطح کلیه نهادها، سازمان ها، دوایر و ارگان های سراسر کشور انجام داده، که وزارت آموزش و پرورش به عنوان دستگاه برتر فعالیت های قرآنی کشور انتخاب شد.
براین اساس؛ انتخاب وزارت آموزش و پرورش به عنوان دستگاه برتر قرآنی كشور به دلیل راه اندازی 32 هزار هیئت مذهبی دانش آموزی در مدارس، راه اندازی 650 دارالقرآن در کشور، پیگیری و اجرای مسابقات قرآن و عترت و نماز و نیز تجمیع مسابقات شکوفه های سازمان اوقاف و امور خیریه با مسابقات آموزش و پرورش بوده است.
گفتنی است؛ درروز شنبه 6 تیرماه درهمایش دستگاه ها و نهادهای قرآنی که در تالار اندیشه تهران برگزار شد، ازعلی اصغرفانی وزیرآموزش وپرورش، حمیدرضاكفاش معاون پرورشی وفرهنگی و محمدرضا مسیب زاده مدیركل قرآن، عترت و نماز تقدیر به عمل آمد.
			  	</div>
                <div id="4" class="collapse news">
						مدیرکل مدارس غیر دولتی آموزش و پرورش با بیان اینکه آمار امتحانات نهایی مدارس غیردولتی را رصد می کنیم، گفت: در صورتی که تا 3 سال نسبت به ارتقای وضعیت آموزشی اقدام نشود، توقف موقت و سپس توقف دائم فعالیت مدرسه غیردولتی اعمال می شود.
به گزارش اداره اطلاع رسانی و روابط عمومی آموزش و پرورش شهر تهران، مجتبی زینی وند مدیرکل مدارس غیردولتی وزارت آموزش و پرورش در پاسخ به این پرسش که «گفته می شود که دانش آموزان مدارس غیردولتی درامتحانات نهایی با افت تحصیلی مواجه می شوند،چنین موضوعی را می پذیرید؟»، اظهار داشت: از دو سال گذشته آمار امتحانات نهایی مدارس کل کشور را رصد می کنیم.
وی افزود: امسال برمبنای امتحانات نهایی یک فرمولی را مشخص کردیم و تفاهم نامه ای با مدیران کل آموزش و پرورش کل کشور امضا کردیم و مدیرکل هم تفاهم نامه ای را با موسس مدرسه غیردولتی را امضا کرده است؛ یعنی مبنایی را برای آنها در نظر گرفتیم تا حتماً برای کیفیت بخشی اقداماتی انجام دهند.
زینی وند در خصوص عواقب افت تحصیلی در مدارس غیردولتی، خاطرنشان کرد: اگر کیفیت مدارس از آن مبنای مشخص شده پایین تر بیاید مطابق با آیین نامه اجرایی اقدام می شود یعنی اگر تا 3 سال نسبت به ارتقای وضعیت آموزشی اقدام نکنند، توقف موقت و سپس توقف دائم فعالیت موسس مدرسه غیردولتی را خواهیم داشت.
			  	</div>
                <div id="5" class="collapse news">
					اخیرا در ادامه نگاه تجاری و درآمدزایی برای مدارس به هر قیمت ممکنه، برخی از مدارس اقدام به «اجاره دادن حیاط مدرسه» به بخش خصوصی کرده‌اند.

به گزارش خبرنگار اجتماعی باشگاه خبرنگاران تسنیم «پویا»؛ مسئله کسری بودجه آموزش و پرورش در دولت تدبیر و امید و به تبع آن اقدامات صورت گرفته برای واگذاری مدارس دولتی به بخش خصوصی و حتی طرح زمزمه‌هایی مبنی ساخت واحدهای تجاری در بخشی از محیط آموزشی مدارس برای درآمدزایی مدارس، هر روز ابعاد و زوایای جدیدی به خود می‌گیرد.

اخیرا در ادامه این نگاه تجاری و خلق پول و درآمد برای مدارس به هر قیمت ممکنه، برخی از مدارس اقدام به «اجاره دادن حیاط مدرسه» به بخش خصوصی کرده‌اند و با درج آگهی‌ در جراید و روزنامه‌های کثیر‌الانتشار در پی اجرایی کردن این طرح خود هستند.
			  	</div>
		  </div>
     </div>
    </div>
    <%@ include file="footer.jsp" %>
</body>
</html>
